<?php include '../header.php'; ?>
<div class="breadcrumb">
	<ul>
		<li><a href="/">Главная</a></li>
		-
		<li><a href="../policy/">Политика конфидециальности</a></li>
	</ul>
</div>
<h1>Политика конфидециальности</h1>
<div class="page-text">
	<p class="text">
		Политика конфиденциальности персональной информации (далее — Политика) действует в отношении всей информации, которую Общество с ограниченной ответственностью «Рокет» (ООО «Рокет») (ИНН: 3702270620), юридический адрес: 153000, Россия, Ивановская обл., г. Иваново, ул. Смирнова, д. 53/1) может получить о Пользователе во время использования им сайта https://mir-zazerkaliya.ru (далее – Сайта и сервисов). Использование Сайта означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования Сайта и его сервисов. 
	</p>
	<p class="text">
		1. Персональная информация Пользователей, которую обрабатывает Сайт и сервисы
	</p>
	<p class="text">
		1.1. В рамках настоящей Политики под «персональной информацией Пользователя» понимаются: <br>
		1.1.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно: 
	</p>
		<ul class="text">
			<li>Фамилия;</li>
			<li>Имя;</li>
			<li>Отчество;</li>
			<li>email;</li>
			<li>Телефон;</li>
			<li>Полный адрес для доставки; </li>
			<li>Полные реквизиты компании (ИНН, КПП, Название, юридический адрес, банк и счет). </li>
			<li>Иная информация предоставляется Пользователем на его усмотрение. </li>
		</ul>
	<p class="text">
		1.1.2. Данные, которые автоматически передаются Сайту и сервисам в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookies, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к Сайту и сервисам) технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к Сайту и сервисам, адреса запрашиваемых страниц и иная подобная информация. <br>
		1.2. Настоящая Политика применима только к информации, обрабатываемой в ходе использования Сайта и сервисов. ООО «Рокет» не контролирует и не несет ответственность за обработку информации сайтами третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте и сервисах, в том числе в результатах поиска. 1.3. ООО «Рокет» не проверяет достоверность персональной информации, предоставляемой Пользователем, и не имеет возможности оценивать его дееспособность. Однако ООО «Рокет» исходит из того, что пользователь предоставляет достоверную и достаточную персональную информацию и поддерживает эту информацию в актуальном состоянии. Последствия предоставления недостоверной или недостаточной информации определены в Пользовательском соглашении (ссылка). 
	</p>
	<p class="text">
		2. Цели обработки персональной информации Пользователей <br>
		2.1. ООО «Рокет» собирает и хранит только ту персональную информацию, которая необходима для оказания услуг или исполнения соглашений и договоров с Пользователем, за исключением случаев, когда законодательством предусмотрено обязательное хранение персональной информации в течение определенного законом срока. 2.2. Персональную информацию Пользователя ООО «Рокет» обрабатывает в следующих целях: <br>
		2.2.1. Идентификация Пользователя, зарегистрированного на Сайте и сервисах, для оформления заказа и (или) заключения Договора купли-продажи товара дистанционным способом (Договора оферты); <br>
		2.2.2. Предоставление Пользователю доступа к персонализированным ресурсам Сайта;<br> 
		2.2.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта и сервисов, оказания услуг, обработка запросов и заявок от Пользователя; <br>
		2.2.4. Предоставления Пользователю информации об обновлении ассортимента продукции, специальных предложений, новостной рассылки и иных сведений от имени Сайта; <br>
		2.2.5. Идентификация стороны в рамках соглашений и договоров с ООО «Рокет»; <br>
		2.2.6. Связь с Пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования Сайта и сервисов, исполнения соглашений и договоров, а также обработка запросов и заявок от Пользователя; <br>
		2.2.7. Уведомления Пользователя Сайта о состоянии Заказа. 
	</p>
	<p class="text">
		3. Условия обработки персональной информации Пользователей и её передачи третьим лицам<br> 
		3.1. ООО «Рокет» хранит персональную информацию Пользователей в соответствии с внутренними регламентами. <br>
		3.2. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц.<br> 
		3.3. ООО «Рокет» вправе передать персональную информацию Пользователя третьим лицам в следующих случаях: <br>
		3.3.1. Пользователь выразил согласие на такие действия; <br>
		3.3.2. Передача необходима для использования Пользователем определенной услуги либо для исполнения определенного соглашения или договора с Пользователем; <br>
		3.3.3. Продавец вправе осуществлять записи телефонных разговоров с Покупателем. При этом Продавец обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации». <br>
		3.3.4. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры; <br>
		3.3.5. В целях обеспечения возможности защиты прав и законных интересов ООО «Рокет» или третьих лиц в случаях, когда Пользователь нарушает Пользовательское соглашение Сайта и сервисов, настоящую Политику. <br>
		3.4. При обработке персональных данных Пользователей ООО «Рокет» руководствуется Федеральным законом РФ «О персональных данных». 
	</p>
	<p class="text">
		4. Изменение и удаление персональной информации. Обязательное хранение данных<br> 
		4.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, обратившись к представителю ООО «Рокет» по телефону: +7 (901) 034 44 56 или написав запрос на электронную почту zazerkalie37@yandex.ru. <br>
		4.2. Пользователь также может удалить персональную информацию, обратившись к представителю ООО «Рокет» по телефону: +7 (901) 034 44 56 или написав запрос на электронную почту zazerkalie37@yandex.ru. <br>
	</p>
	<p class="text">
		5. Обработка персональной информации при помощи файлов Cookies и счетчиков <br>
		5.1. Файлы cookies передаются Сайтом и сервисами оборудованию Пользователя и оборудованием Пользователя Сайту и сервисам. <br>
		5.2. Пользователь осознает, что оборудование и программное обеспечение, используемые им для посещения сайтов в сети Интернет, могут обладать функцией запрещения операций с файлами cookies (для любых сайтов или для определенных сайтов), а также удаления ранее полученных файлов cookies. <br>
		5.3. Файлы cookies, используемые на Сайте и сервисах, связаны только с анонимными пользователями и их компьютерами и не включают личные данные пользователей. <br>
		5.4. Некоторые файлы cookies используются третьими сторонами (Сервисами Яндекс.Метрика, Google Analytics) для предоставления ООО «Рокет» данных об эффективности рекламных акций. Файлы cookies ни при каких обстоятельствах не содержат личную информацию, которая может быть использована для идентификации конкретного пользователя. <br>
		5.5. Структура файла cookies, его содержание и технические параметры определяются ООО «Рокет» и могут изменяться без предварительного уведомления Пользователя. <br>
		5.6. Счетчики, размещенные на Сайте, могут использоваться для анализа файлов cookies Пользователя, для сбора и обработки статистической информации об использовании Сайта и сервисов, а также для обеспечения работоспособности Сайта и сервисов в целом или их отдельных функций в частности. Технические параметры работы счетчиков определяются ООО «Рокет» и могут изменяться без предварительного уведомления Пользователя. 
	</p>
	<p class="text">
		6. Меры, применяемые для защиты персональной информации Пользователя <br>
		6.1. ООО «Рокет» принимает необходимые и достаточные организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц. 
	</p>
	<p class="text">
		7. Изменение Политики конфиденциальности. Применимое законодательство <br>
		7.1. ООО «Рокет» имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики. Действующая редакция постоянно доступна на странице по адресу: https://mir-zazerkaliya.ru/politika-konfidencialnosty/ <br>
		7.2. К настоящей Политике и отношениям между Пользователем и ООО «Рокет» возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации. 
	</p>
	<p class="text">
		8. Обратная связь. Вопросы и предложения <br>
		8.1. Все предложения или вопросы по поводу настоящей Политики Пользователь вправе направлять на электронную почту zazerkalie37@yandex.ru.
	</p>
</div>
<?php include '../footer.php'; ?>