<?php include '../header.php'; ?>
<div class="breadcrumb">
	<ul>
		<li><a href="/">Главная</a></li>
		-
		<li><a href="../waranty/">О Гарантия</a></li>
	</ul>
</div>
<h1>Гарантия</h1>
<div class="page-text">
	<p class="name">Условия гарантии</p>
	<p class="text">Уважаемые покупатели! Интернет-магазин "Мир Зазеркалья" гордится тем, что мы предлагаем нашим клиентам только высококачественные зеркала, которые будут радовать вас долгие годы. </p>
	<p class="text">Каждое поставляемое нами изделие имеет в комплектации гарантийный талон на 2 года.<br>
	Для производства изделий используется зеркальное полотно ведущего производителя AGC.<br>
	Индивидуальные характеристики, комплектующие изделия указаны в карточке товара.</p>
	<a href="" class="btn-red">Сообщить о гарантийном случае</a>
	<p class="name">Мы уверены в качестве нашей продукции и предлагаем следующую гарантию:</p>
	<p class="text">1. Гарантия на материалы: Мы используем только самые лучшие материалы при производстве наших зеркал. В случае обнаружения дефектов, связанных с материалами, в течение 2 лет после покупки, мы обязуемся заменить зеркало или вернуть вам полную стоимость.</p>
	<p class="text">2. Гарантия на изготовление: Мы придаем большое значение качеству изготовления наших зеркал. Если вы обнаружите какие-либо дефекты, связанные с изготовлением, в течение 2 лет после покупки, мы обязуемся заменить зеркало или вернуть вам полную стоимость.</p>
	<p class="text">3. Гарантия на функциональность: Мы гарантируем, что наши зеркала, поставляемое крепление и системы подсветки будут выполнять свои функции должным образом. Если вы обнаружите какие-либо проблемы с функциональностью зеркала в течение 2 лет после покупки, мы обязуемся заменить зеркало или вернуть вам полную стоимость.</p>
	<p class="text">4. Гарантия доставки: Мы гарантируем 100% доставляемость изделий. При разбитии зеркала сервисами доставки мы в кратчайшие сроки направляем вам новое зеркало без дополнительной оплаты.  Обратите внимание, что гарантия не распространяется на повреждения, вызванные неправильной эксплуатацией, установкой или использованием зеркала. Также, гарантия не покрывает нормальный износ или повреждения, вызванные стихийными бедствиями. Мы стремимся обеспечить наших клиентов самым высоким уровнем обслуживания и качества продукции.</p>
	<p class="text">Если у вас возникли вопросы или проблемы, связанные с гарантией, пожалуйста, обратитесь к нашей службе поддержки клиентов. Мы всегда готовы помочь вам.</p>
</div>
<?php include '../footer.php'; ?>