<?php include '../header.php'; ?>
<div class="breadcrumb">
	<ul>
		<li><a href="/">Главная</a></li>
		-
		<li><a href="../installation-rules/">Правила монтажа</a></li>
	</ul>
</div>
<h1>Как крепить безрамное зеркало к стене - правила монтажа</h1>
<div class="page-text">
	<p class="name">Какие бывают способы крепления безрамного зеркала к поверхности.</p>
	<ul class="text">
		<li>
			<b>На металлические зажимы (дюбеля), металлические профили. </b>
			Можно подобрать фурнитуру под любой вес зеркала - от небольших до массивных панорамных моделей.<br>
			ПЛЮСЫ - подходят для помещений с любыми условиями, включая высокую влажность и температуры, имеют максимальную надежность.<br>
			МИНУСЫ - даже самые маленькие зажимы видны и могут снизить декоративность зеркала.
		</li>
		<li>
			<b>На приклеенные пластины и ответные держатели в стене или саморезы.</b>
			  Такие крепления выдерживают вес малых и средних предметов.<br>
			 ПЛЮСЫ - возможность снять зеркало в любой момент<br>
			 МИНУСЫ - не повесить большие зеркала 
		</li>
		<li>
			<b>На клей (жидкие гвозди).</b>
			Может выдержать вес малых и средних моделей, но требователен к поверхности и влаго-температурному режиму.<br>
			ПЛЮСЫ - долговечность и надежность  МИНУСЫ - стена должна быть ровной
		</li>
		<li>
			<b>На двухсторонний скотч.</b>
			Подходить только для небольших зеркал, требователен к поверхности и влаго-температурному режиму.<br>
			   ПЛЮСЫ - простота, можно отодрать зеркало (правда с частью поверхности, к которой оно было закреплено)<br>
			  МИНУСЫ - высокие требования к поверхности, поверхность должна быть ровной
		</li>
	</ul>
	<p class="name">Как подобрать корректный способ - особенности и на что обратить внимание</p>
	<p class="text">Выбор зависит от: </p>
	<ul class="text">
		<li>
			условий в помещении (влажности, температурного режима),
		</li>
		<li>поверхности (побелка, плитка, обои, покраска и пр.),</li>
		<li>материала (бетон, кирпич, блоки, ДСП и подобные, пенопласт и прочие терморегуляторы),</li>
		<li>веса и формы самого зеркала,</li>
		<li>вероятность изменения положения зеркала (снятие его с выбранного места).</li>
	</ul>
	<p class="text">
		Внимательно выбирайте материал для крепления - не жертвуйте надежностью ради декоративности, если условия этого не позволяют!
	</p>
	<p class="text">
		Если в помещении высокая влажность, могут быть сильные перепады температуры, то крепления на клей, пластину с крючками и скотч станут ненадежными. Затвердевшая масса клея подвержена расширению и сжатию в таких неблагоприятных условиях. Используйте металлические зажимы - в этом случае они гарантируют долговечность крепления зеркала.  
	</p>
	<p class="text">
		Зажимы формируют зазор между зеркалом и стеной, обеспечивая проветривание и снижая вероятность роста плесени. Этот момент важен, если в помещении повышенная влажность. 
	</p>
	<p class="text">
		Фиксация на дюбеля и на пластину с крючками - единственные варианты и в случае, если стена не является идеально гладкой, имеет черновую штукатурку, побелку и другие осыпающиеся поверхности. С такой поверхностью клей и скотч не сможет надежно сцепиться. Наклеивание на стену, имеющую изгибы приведет к деформации зеркала, а, возможно, и к его растрескиванию.  
	</p>
	<p class="text">
		При выборе способа, обратите внимание, что крепление на клей - статично и перманентно. Сцепившееся с поверхностью изделие невозможно будет перевесить, снять и использовать в другом месте. При отрыве от стены повредится амальгама, обеспечивающая зеркальный эффект.  
	</p>
	<p class="text">
		Преимущества приклеенных пластин в том, что к самому зеркалу клеится металл, имеющий высокую степень сцепления с клеем. А к стене осуществляется уже механическое крепление - на ответную петлю или шуруп. Т.е. этот способ применим для стен с любой поверхностью.
	</p>
	<p class="name">Особенности стен при выборе крепления зеркала, их несущие способности:</p>
	<ul class="text">
		<li>
			Бетон, блоки, кирпич. Для использования клея поверхность необходимо оштукатурить, обработать грунтовкой и обезжирить. Для механических креплений - выровнять и выполнить чистовую отделку (обои, побелка, покраска, укладка плитки и т.д.). Бетон способен выдержать вес любого изделия. 
		</li>
		<li>
			Гипсокартон. Не выдержит зафиксированных на нем тяжелых предметов. К нему можно как клеить, так и прикручивать с помощью шурупов. 
		</li>
		<li>
			Плитка. Чтобы не повреждать поверхность, на нее можно клеить как сами зеркала, так и металлическую фурнитуру. Если изделие имеет большой вес - используйте большее число зажимов в нижней части зеркала, чтобы обеспечить его сохранность. 
		</li>
		<li>Дерево. Может выдержать легкие и средние предметы. На ровную поверхность (доски или ДСП) изделие можно приклеить. Для бревенчатой кладки или другой фигурной отделки стены - следует использовать металлические зажимы или подвесы. После анализа стены и помещения, оценки веса изделия - подбирается способ крепления.</li>
	</ul>
	<p class="name">Порядок работ для различных видов креплений</p>
	<p class="text"><b>Металлические крепления со сверлением отверстий в стене</b></p>
	<p class="text">Фурнитура для зеркал бывает следующих видов (в порядке возрастания способности выдерживать тяжелые изделия): </p>
	<ul class="text">
		<li>
			Подвесы. Крючки, закрепленные на стене с помощью шурупа. Веревка привязывается к двум таким подвесам, а ее центр с помощью металлической пластины приклеивается к изделию. Имеет самую низкую декоративность, выдерживает легкие зеркала. Но такие подвесы мобильны - аксессуар можно легко перевесить. 
		</li>
		<li>
			Держатели и скобы. Удобная фурнитура, не требующая сверления отверстий в зеркале. Эти аксессуары выпускаются во множестве дизайнов, форм, модификаций. Некоторые могут прижимать изделие к стене вплотную (подходит для идеально ровных стен), а некоторые - оставлять небольшой зазор, позволяя украсить поверхности с неровностями. Могут использоваться для размещения изделий средней тяжести. 
		</li>
		<li>
			Крепеж для сквозных отверстий в зеркалах. Такой зажим имеет форму шурупа, ввинчивающегося в стену на дюбели, а его наружная часть имеет декоративный элемент. Таким образом, отверстия в зеркале маскируются металлическими, пластиковыми, стеклянными, деревянными или иными элементами в соответствии со стилем интерьера. 
		</li>
		<li>
			Металлический профиль (подходит для массивных панорамных зеркал). Выпускаются в различных конфигурациях и декоративных стилях. И, хотя конструкция не может продемонстрировать лаконичность и минимализм, с ее помощью можно крепить к стене любые зеркальные и стеклянные массивы.
		</li>
	</ul>
	<p class="text"><b>Порядок работ: </b></p>
	<ul class="text">
		<li>
			Осуществляется разметка стены - отмечается положение зеркала и места креплений. Обратите внимание на этот этап - если разметка будет некорректной, то зеркало окажется закрепленным криво. 
		</li>
		<li>
			При выборе перманентного способа жидкие гвозди - это станет фатальной ошибкой. На этом этапе выбирается количество креплений внизу зеркала - на них оно будет опираться. Поэтому важно, чтобы их количество было достаточным. По разметке высверлить в стене отверстия. При необходимости - вставить в них дюбели. 
		</li>
		<li>
			Вставить крепежи. Обратите внимание, что некоторые конструкции предполагают сначала вставить в них полотно, и потом вставлять в отверстия в стене. А некоторые аксессуары сначала крепятся в стене и только потом в их пазы вставляется изделие.
		</li>
	</ul>
	<p class="text"><b>На приклеенные пластины</b></p>
	<ul class="text">
		<li>
			К задней поверхности зеркала приклеивается на специальный клей металлическая пластина с выполненными не ней крючками или петельками.
		</li>
		<li>
			А на стену на шурупы вешается ответное крепление в виде крючков, подвесов, или просто вкручиваются болты.
		</li>
		<li>
			Предмет надевается на эти крючки, формируя системы “шип-паз” либо “петелька-болт”.
		</li>
	</ul>
	<p class="text">К этому креплению можно дополнительно использовать двусторонний скотч по схеме:</p>
	<ul class="text">
		<li>
			Сверху - металлические аксессуары 
		</li>
		<li>
			Снизу - демпферная лента из толстого двустороннего скотча. Она выполняет несколько функций: дополнительное крепление, удерживание зеркала, чтобы оно не болталось. Кроме этого лента станет мягкой прокладкой между хрупким стеклом и твердой стеной. И смягчит несильные удары или облокачивания о него, защитив от растрескивания.
		</li>
	</ul>
	<p class="text"><b>С помощью жидких гвоздей Выровнять поверхности до идеально ровного состояния. </b></p>
	<ul class="text">
		<li>
			Обработать грунтовкой, если работы будут производится по бетону. 
		</li>
		<li>
			Далее для любых поверхностей - удалить пыли и грязи, обезжиривание. Далее осуществить детальную разметку по принципу “семь раз разметь - один раз приклей”! 
		</li>
		<li>
			Зеркало с задней стороны также очистить от пыли и обезжирить. Нанести на поверхность сетку из клея (выбирать следует специализированные для таких работ жидкие гвозди). Если зеркало массивное - клей наносится по всей поверхности и распределяется с помощью специального шпателя. 
		</li>
		<li>
			С помощью присосок изделие поднести к стене и зафиксировать на ней. Прижимать рекомендуется в течении 5 минут - это время нужно чтобы клей полностью схватился со стеной и поверхностью зеркала и затвердел.
		</li>
	</ul>
	<p class="text">Дополнительно можно среди клеевой решетки разместить несколько лент двустороннего скотча. Он обеспечит: </p>
	<ul class="text">
		<li>
			Дополнительное сцепление с поверхностью, пока клей высыхает.
		</li>
		<li>
			Мягкая лента станет демпфирующей прокладкой между хрупким стеклом и твердой поверхностью. Она смягчит несильные удары о изделие, и не позволит стеклу растрескаться, если кто-то облокотится о него
		</li>
	</ul>
	<p class="text"><b>На двухсторонний скотч (небольшие зеркала)</b></p>
	<ul class="text">
		<li>
			Использовать исключительно двусторонний скотч рекомендуется только для очень легких и маленьких изделий и на ровной поверхности в оптимальных условиях (температуре и влажности). 
		</li>
	</ul>
	<ul class="text">
		<li>
			Будьте осторожны, используя этот способ крепления, выбирайте качественный надежный скотч. Не подходит для стен с побелкой, 
		</li>
	</ul>
	<ul class="text">
		<li>
			Выберите место, подготовьте поверхность: выровняйте при необходимости, очистите от пыли, бетон обработайте грунтовкой, обезжирьте. 
		</li>
		<li>
			Сделайте разметку Приклейте двусторонний скотч на чистую поверхность зеркала- сеткой или по периметру, в зависимости от веса изделия.
		</li>
		<li>
			Закрепите аксессуар на стене, для удобства переноски можно использовать присоски
		</li>
	</ul>
	<p class="text">
		В нашей стекольной мастерской вы можете купить функциональные и декоративные зеркала и полный комплект крепления к ним! 
	</p>
</div>
<?php include '../footer.php'; ?>