<?php include '../header.php'; ?>
<div class="breadcrumb">
	<ul>
		<li><a href="/">Главная</a></li>
		-
		<li><a href="../about/">О компании</a></li>
	</ul>
</div>
<h1>О компании</h1>
<div class="page-text">
	<p class="name">"Мир Зазеркалья" - производитель интерьерных зеркал</p>
	<p class="text">Стекольная мастерская “Мир Зазеркалья” специализируется на изготовлении различных видов зеркал и стекла. Производство находится на территории г. Иваново, однако мы осуществляем доставку в любой город России со 100% гарантией сохранности товара.</p>
	<p class="text">Работаем с 2022 года и нас выбрали уже более 1600 клиентов.</p>
	<p class="name">Наша миссия </p>
	<p class="text">- помочь клиентам найти идеальное интерьерное зеркало, которое подчеркнет их вкус и стиль, обогатит их дом или рабочее пространство. Для выполнения этой миссии, мы постоянно расширяемся, закупаем новое оборудование, увеличиваем линейку продуктов, вводя в производство как популярные функциональные модели, так и креативные дизайнерские решения.  Наше стремление - стать ближе к каждому покупателю, дать возможность каждому оформить свой дом или офис в удивительно-ярком и креативном стиле, сделать его светлее и просторнее.</p>
	<p class="name">Для этого мы:</p>
	<ul class="text">
		<li>Всегда открыты к обращениям, вопросам, запросам на помощь по установке и монтажу.</li>
		<li>Организовываем бережную доставку бьющегося материала, чтобы товар прибыл в целости и сохранности в любой город.</li>
		<li>Стартовали реализацию продукцию мелким и крупным оптом - магазинам и агентам, работающим в населенных пунктах. Таким образом, покупатели, заказывая изделие в своем городе, смогут рассчитывать на его установку под ключ.</li>
	</ul>
	<p class="name">Продуктовая линейка включает следующие виды:</p>
	<ul class="text">
		<li>Настенные зеркала различных форм и размеров: большие и маленькие, прямоугольные, квадратные, полукруглые.</li>
		<li>Напольные интерьерные зеркала в полный рост: с подставкой или без нее</li>
		<li>Дизайнерские декоративные зеркала на стену для украшения интерьера комнат, офисов или холлов, украшенные фацетом или</li>
	</ul>
	<p class="text">Специалисты стекольной мастерской - профессионалы своего дела, создающие современные изделия. И если вы ищете, где можно купить зеркало с подсветкой или в роскошное раме - то приглашаем вас в интернет-магазин “Мир Зазеркалья”!</p>
</div>
<?php include '../footer.php'; ?>