<?php include '../header.php'; ?>
<div class="breadcrumb">
	<ul>
		<li><a href="/">Главная</a></li>
		-
		<li><a href="../offer/">Зеркала на заказ</a></li>
	</ul>
</div>
<h1>Зеркала на заказ</h1>
<div class="page-text">
	<p class="name">Зеркальная мастерская "Мир Зазеркалья" предлагает изготовить интерьерные зеркала на заказ по индивидуальным размерам.</p>
	<p class="text">Заявку вы можете отправить через форму на сайте.</p>
	<form action="" class="custom-order">
		<div class="grid-columns-3 gap-16">
			<input type="text" placeholder="Имя *">
			<input type="text" placeholder="+7 (000) 000 00 00 *" name="phone">
			<input type="text" placeholder="E-mail">
		</div>
		<input type="text" placeholder="Сообщение ">
		<div class="btns">
			<label class="file-input btn-grey">
				<input type="file" value="Прикрепить файл">
				Прикрепить файл
			</label>
			<input type="submit" class="btn-red" value="Отправить">
		</div>
		<p>Нажимая на кнопку, я соглашаюсь с условиями пользовательского соглашения</p>
	</form>
	<p class="text">
		Для того, чтобы мы как можно быстрее рассчитали стоимость проекта, пришлите максимально подробную информацию о вашем заказе:<br>
	</p>
	<ul class="text">
		<li>Размер и форму зеркала</li>
		<li>Если форма отличается от простых геометрических фигур (дизайнерская) пришлите эскиз с указанием всех размеров </li>
		<li>Наличие рамы и ее тип, стиль дизайна</li>
		<li>Наличие подсветки, ее тип</li>
		<li>Способ крепления и необходимая фурнитура для крепления</li>
	</ul>
	<p class="text">
		Наша мастерская изготавливает продукцию высокого качества из зеркального полотна от известного производителя AGC. Оно характеризуется высоким качеством, прочностью, чистотой отражения. Раму для подсветки изготавливаем из алюминиевого профиля, являющегося одновременно и основой для крепления изделия к стене.  </p>
	<p class="text">
		Изготавливаем как одиночные аксессуары, так и оптом.<br>
		Будем рады сотрудничеству!
	</p>
</div>
<?php include '../footer.php'; ?>