<?php include '../header.php'; ?>
<div class="breadcrumb">
	<ul>
		<li><a href="/">Главная</a></li>
		-
		<li><a href="../delivery/">Оплата и доставка</a></li>
	</ul>
</div>
<h1>Оплата и доставка</h1>
<div class="page-text">
	<p class="name">Доставка</p>
	<p class="text">
		Иваново<br>
		По г. Иваново - 500 руб.
	</p>
	<p class="text">
		Стоимость доставки по России<br>
		Продукцию отправляем транспортной компанией СДЭК.<br>
		Перевозка товара в пункт приема ТК: бесплатно.<br>
		Стоимость работы ТК рассчитывается автоматически при оформлении заказа. Стоимость - по тарифам транспортной компании.
	</p>
	<p class="name">Сроки</p>
	<p class="text">
		Срок поставки товара из каталога: в течении 10 дней с момента получения оплаты<br>
		Срок поставки заказного товара: обсуждается индивидуально и зависит от сложности изготовления.
	</p>
	<p class="name">Оплата</p>
	<p class="text">
		Принимаем оплату от физических и юридических лиц.<br>
		Для розничных покупателей: после оформления заказа на сайте вы можете оплатить заказ банковской картой или с помощью онлайн-оплаты.<br>
		Статусы заказа буду приходить вам с помощью SMS-уведомлений или в мессенджеры.
	</p>
	<p class="text">
		Для совершения оптовых заказов (агентам, магазинам и производителям мебели) необходимо зарегистрироваться и авторизоваться на сайте. <br>
		После оформления заказа в личном кабинете вы можете оплатить заказ банковской картой или с помощью онлайн-оплаты.<br>
		Статусы заказов вы можете отслеживать в личном кабинете.
	</p>
</div>
<?php include '../footer.php'; ?>